// 5-6, 7-8, 9-10, 11-12 и 13-14 лет.

function Schedule() 
{  
    return(
        <>
            <section className="schedule">
                <h1 id="schedule">РАСПИСАНИЕ</h1>
                <p>Занятия проходят по будним дням, с понедельника по пятницу, с 12 до 17 часов.</p>
                <p>Группы делятся по возрастам:</p>
                <ul>
                    <li>5-6 лет</li>
                    <li>7-8 лет</li>
                    <li>9-10 лет</li>
                    <li>11-12 лет</li>  
                    <li>13-14 лет</li>
                </ul>
                <p>Группы находятся в стадии формирования.</p>
                <p>Для согласования возрастной группы и времени занятий, пожалуйста свяжитесь с нами.</p>
            </section>
        </>
    )
}

export default Schedule;