function Schedule() 
{  
    return(
        <>
            <section className="schedule">
                <h1 id="schedule">РАСПИСАНИЕ</h1>
                <p>Занятия проходят по будним дням, с понедельника по пятницу, с 12 до 17 часов.</p>
                <p>Группы делятся по возрастам; 5-6, 7-8, 9-10, 11-12 и 13-14 лет.</p>
                <p>Для согласования возрастной группы и времени занятий, пожалуйста свяжитесь с нами.</p>
            </section>
        </>
    )
}

export default Schedule;